<template>
  <div class="textPage">
    <div class="container">
      <h1 class="textPage__title">🎉 Бонусная программа</h1>

      <div class="text-content">
        <p>Бонусные баллы начисляются кэшбэком за покупки в Интернет-магазине только авторизованным пользователям.</p>

        <p>Все начисленные бонусные баллы накапливаются и отображаются в вашем <nuxt-link to="/profile/bonus">Личном кабинете</nuxt-link>.</p>

        <p>Процент скидки зависит от общей стоимости товаров, приобретенных в нашем магазине.</p>

        <p>Чем больше сумма общих покупок – тем больше процент скидки.</p>

        <p>Скидка действует даже на акционные товары.</p>

        <p>Мы начисляем вам бонусы за каждую покупку.</p>

        <p>Накопленная сумма покупок и скидка отсчитывается с первого оплаченного заказа после регистрации. Покупкой считается любое количество товаров, объединенное в 1 заказ (оплаченное/доставленное одновременно).</p>
      </div>
    </div>
  </div>
</template>

<script>
import meta from "~/helpers/meta";

export default {
  head() {
    return meta({
      title: "Бонусная программа. Интернет-магазин корейской косметики, купить корейскую косметику в Минске - Voditsa.by",
      description: "Бонусная программа на сайте интернет-магазина корейской косметики voditsa.by. Купить косметику в интернет-магазине Voditsa. ❤️ Популярные бренды корейской косметики. ⭐ Выгодные цены. ⭐ Скидки и акции. ✔️ Доставка по Минску и Беларуси.",
    }, null, this);
  },
};
</script>
