<template>
  <div class="textPage">
    <div class="container">
      <h1 class="textPage__title">Оплата и доставка</h1>
      <div class="text-content">
        <h2>Оплата товаров</h2>

        <h3>Наличными (в белорусских рублях)</h3>

        <p>
          Оплатить покупку при доставке, рассчитываясь с курьером наличными
          деньгами. Если вы осуществляете самовывоз, оплату необходимо будет
          совершить в кассе пункта выдачи.
        </p>

        <h3>Банковской картой</h3>

        <p>
          Оплата банковской картой через терминал. Оплата курьеру при доставке.
          Сообщите выбранный способ оплаты во время заказа, и курьер приедет к
          вам с терминалом. Также возможна оплата через терминалы во всех
          пунктах самовывоза. К оплате принимаются карты Visa, Visa Electron,
          MasterCard всех классов и банков, Maestro и Белкарт.
        </p>

        <h3>Банковской картой online</h3>

        <p>При оформлении заказа на сайте выберите способ «Оплата онлайн».</p>

        <ul>
          <li>
            Оплата банковскими картами осуществляется через ЗАО «Альфа-Банк».
          </li>
          <li>
            К оплате принимаются карты международных платежных систем VISA,
            MasterCard, платежной системы БЕЛКАРТ. Оплату также можно совершить
            посредством сервисов Apple Pay, Samsung Pay.
          </li>
          <li>
            Безопасность совершения платежа обеспечивается современными методами
            проверки, шифрования и передачи данных по закрытым каналам связи.
          </li>
          <li>
            Ввод данных карточки осуществляется на защищенной авторизационной
            странице банка. Для оплаты необходимо ввести реквизиты карточки:
            номер, имя держателя, срок действия и трехзначный код безопасности.
            Трёхзначный код безопасности (CVV2 для VISA, CVC2 для MasterCard) —
            это три цифры, находящиеся на обратной стороне карточки. Если
            карточка поддерживает технологию 3DSecure или Интернет-пароль для
            держателей карточек БЕЛКАРТ, Вы будете перенаправлены на страницу
            банка, выпустившего карточку, для ввода кода безопасности.
          </li>
          <li>
            При оплате с помощью Apple Pay выберете карту из приложения Wallet,
            воспользуйтесь кодпаролем или иным способом аутентификации, в
            зависимости от того, какой способ выбран в приложении. При
            оформлении заказа с помощью Samsung Pay нажмите «Оплатить Samsung
            Pay», введите ваш Samsung Account и подтвердите покупку на вашем
            смартфоне (по отпечатку пальца, радужке или PIN-коду Samsung Pay).
          </li>
          <li>
            Предоставляемая Вами персональная информация (например: имя, адрес,
            телефон, e-mail, номер банковской карты и прочее) является
            конфиденциальной и не подлежит разглашению. Данные карточки
            передаются только в зашифрованном виде и не сохраняются на данном
            интернет-ресурсе.
          </li>
        </ul>

        <h2>Доставка</h2>

        <h3>Доставка курьером по Минску.</h3>

        <p>Стоимость доставки:</p>

        <p>
          <strong>Бесплатно</strong> при заказе от
          <strong>40 р.</strong>.<br /><strong>5 р.</strong> при заказе до
          <strong>40 р.</strong>.
        </p>

        <p>
          Также возможен самовывоз в р-не Сухарево по предварительному
          согласованию.
        </p>

        <h3>Доставка по Беларуси службой Европочта и РУП «Белпочта».</h3>

        <p>Стоимость доставки:</p>

        <p>
          <strong>Бесплатно</strong> при заказе от
          <strong>40 р.</strong>.<br /><strong>5 р.</strong> при заказе до
          <strong>40 р.</strong>. (Белпочта)<br /><strong>3 р.</strong> при
          заказе до <strong>40 р.</strong>. (Европочта)
        </p>

        <h2>Возврат средств</h2>

        <p>
          При оплате банковской платежной карточкой возврат наличными денежными
          средствами не допускается.
        </p>

        <p>
          Расчеты с потребителем при возврате уплаченной за товар денежной
          суммы, при расторжении договора о выполнении работы (оказании услуги)
          осуществляются в той же форме, в которой производилась оплата товара,
          работы (услуги), если иное не предусмотрено соглашением сторон.
          Порядок возврата регулируется правилами платежных систем.
        </p>

        <p>
          Процедура возврата товара регламентируется Законом Республики Беларусь
          от 9 января 2002 г. N 90-З «О защите прав потребителей»:
        </p>

        <ul>
          <li>
            Потребитель вправе отказаться от товара в течение 14(четырнадцати)
            дней с момента передачи ему товара;
          </li>
          <li>
            Потребитель вправе в одностороннем порядке отказаться от исполнения
            договора о выполнении работы (оказании услуги) при условии оплаты
            исполнителю фактически понесенных им расходов, если иное не
            предусмотрено законодательством.
          </li>
          <li>
            Требование потребителя об обмене либо возврате качественного товара
            подлежит удовлетворению, если товар не был в употреблении, сохранены
            его потребительские свойства и имеются доказательства приобретения
            его у данного продавца.
          </li>
          <li>
            Перечень непродовольственных товаров надлежащего качества, не
            подлежащих обмену и возврату, утверждается Правительством Республики
            Беларусь.
          </li>
        </ul>

        <p>
          Для возврата денежных средств на банковскую платежную карточку
          необходимо заполнить «Заявление о возврате денежных средств» и
          отправить его по электронному адресу
          <a href="mailto:info@voditsa.by">info@voditsa.by</a>.
        </p>
        <p>
          Возврат денежных средств будет осуществлен на банковскую платежную
          карточку в течение 7 (семи) календарных дней со дня получения
          «Заявление о возврате денежных средств» Компанией. Сумма возврата
          будет равняться сумме покупки.
        </p>
        <p>
          Для возврата денежных средств по операциям проведенными с ошибками
          необходимо обратиться с письменным заявлением и приложением
          чеков/квитанций, подтверждающих ошибочное списание. Данное заявление
          необходимо направить по электронному адресу
          <a href="mailto:info@voditsa.by">info@voditsa.by</a>.
        </p>
      </div>
    </div>
  </div>
</template>

<script>
import meta from "~/helpers/meta";

export default {
  head() {
    return meta({
      title: "Оплата и доставка. Интернет-магазин корейской косметики, купить корейскую косметику в Минске - Voditsa.by",
      description: "Информация об оплате и доставке на сайте интернет-магазина корейской косметики voditsa.by. Купить косметику в интернет-магазине Voditsa. ❤️ Популярные бренды корейской косметики. ⭐ Выгодные цены. ⭐ Скидки и акции. ✔️ Доставка по Минску и Беларуси.",
    }, null, this);
  },
};
</script>
